Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-lt.tmx
Source language: bg
Languages: lt

source: В шведската система за социално осигуряване има привилегии, базиращи се на работа, така например платен отпуск по болест и по майчинство или бащинство, които се основават на факта дали имате работа.
lt: Švedijos socialinio draudimo sistema išmoka pašalpas, pavyzdžiui, pašalpą dėl ligos ir motinystės pašalpą, kurios grindžiamos Jūsų turimu darbu.

source: Освен това има и привилегии, които се базират на основата на пребиваване в страната.
lt: Taipogi, yra išmokos, susijusios su gyvenamąja vieta.

source: Хората, които работят само временно в Швеция обикновено не се обхващат от тези обезщететителни привилегии.
lt: Asmenims, kurie tik laikinai dirba Švedijoje, paprastai nemokamos šios išmokos.

source: Ако вместо това сте назначен от шведски работодател, шведското социално осигуряване ще се отнася за Вас, поне по отношение на привилегиите базирани на работа/ заетост.
lt: Jeigu Jus įdarbino Švedijos darbdavys, Švedijos socialinis draudimas galioja ir Jums, bent jau darbu pagrįstos išmokos.

source: Ако ще пребивавате в Швеция за по-малко от една година, се счита, че нямате место-пребиваване в Швеция и не можете да ползвате привилегиите, базирани на основата на пребиваване.
lt: Jeigu manoma, kad Švedijoje buvimas užtruks ilgiausiai vienerius metus, yra laikoma, kad Jūs negyvenate Švedijoje, ir Jums netaikomos išmokos, susijusios su gyvenamąja vieta.

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
lt: Komandiruotiesiems darbuotojams taikomi įstatymai, pavyzdžiui, dėl atostogų ir motinystės atostogų.

source: Постоянно място за стопанска дейност могат да бъдат офис, фабрика или нещо подобно.
lt: Daugiau informacijos apie komandiravimą pateikiama www.posting.se.

source: Данъчната ставка е 25 процента.
lt: Komandiravimas

source: За командированите работници важат например разпоредби за почивка/отпуска и отпуск по майчинство.
lt: Nuolatine veiklos buveine gali būti biuras, gamykla ir panašiai.

source: За повече информация вижте сайта на Данъчното ведомство, www.skatteverket.se.
lt: Daugiau informacijos rasite, žr. Mokesčių tarnybos internetinio puslapio svetainėje, www.skatteverket.se.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Bul
lt: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Lit

source: Информация за контакти
lt: Kontaktinė informacija

source: Ведомството за работната среда
lt: Darbo aplinkos tarnyba

source: Противопожарната служба
lt: Gaisrinė

source: Управлението за обществено осигуряване
lt: Švedijos „Sodra“

source: Tfn: +46-(0)498-200 700 Tfn: +46-(0)771-524 524 www.forsakringskassan.se
lt: Tfn: +46-(0)771-524 524 www.forsakringskassan.se

source: Миграционното ведомство
lt: Migracijos departamentas

source: Tfn: +46-(0)771-19 44 00 Tfn: +46-(0)771-235 235 www.migrationsverket.se
lt: Tfn: +46-(0)771-235 235 www.migrationsverket.se

source: Полицията
lt: Policija

source: Комунал - професионалния съюз на общинските работници
lt: Kommunal

source: Данъчното ведомство
lt: Mokesčių tarnyba

source: Tfn: +46-(0)771-778 778 www.skatteverket.se
lt: Tfn: +46-(0)771-567 567 www.skatteverket.se

source: SOS Аларма
lt: SOS Alarm

source: Шведският институт www.sweden.se
lt: Švedijos Institutas www.sweden.se

source: Министерството на външните работи
lt: Užsienio reikalų ministerija
